[
    {
        "NewsID": 1,
        "NewsType": "Finance",
        "NewsContent": "趁日圓低點辦「雙幣卡」，Money101、信用卡達人寶可孟指出，目前永豐幣倍卡回饋率最高。（資料照／123rf）記者陳依旻／台北報導日幣匯率持續下探，打算開外幣帳戶並申辦雙幣信用卡，等出國用低匯率大買特買的民眾注意！目前國內共8家銀行發行雙幣卡，Money101、信用卡達人寶可孟今（23）日分別接受《ETtoday新聞雲》訪問時推薦2張雙幣卡，但以永豐幣倍卡回饋率最高。消費者認為，可以趁著日圓價好的時候先買進日圓存入外幣帳戶，之後如果要到日本刷雙幣卡，所有消費就會直接從外幣帳戶扣款。目前有推雙幣卡的銀行有一銀、合庫、台新、國泰世華銀、玉山、中信等，不過，Money101、寶可孟最推永豐幣倍卡。Money101指出，永豐幣倍卡國外消費最高7%，當中有3%是豐城海外村加碼，要買海外網購才用得上，不過單純在日本消費有4%回饋。寶可孟也補充，在疫情前，有出過4、5次國，永豐幣倍卡海外消費4%回饋，如果扣掉1.5%手續費，還能賺到2.5%，對他來說很不錯。除了永豐幣倍卡，寶可孟也推，玉山雙幣卡，免收1.5%國外交易服務費。手頭有資金者，Money101總經理朱本傑建議，可以將資金分配好，分批換匯以分散風險，畢竟現在還不能馬上出國，未來匯率還有可能會繼續創新高，雙幣卡因為直接用外幣帳戶扣款，所以可以省下海外交易手續費及換匯的麻煩，適合經常出國或擁有較多外幣資產的族群。但寶可孟2點提醒民眾，第一，要多比較，因為雙幣卡申請門檻高，屬於中高資產民眾會想申請的；第二，要留意一年需刷卡多少錢。",
        "RewriteContent":"趁著日圓匯率低迷的機會，許多民眾打算開立外幣帳戶並申辦雙幣信用卡，以便在出國時利用低匯率大肆購物。目前國內共有8家銀行發行雙幣卡，其中Money101與信用卡專家寶可孟今日（23日）在接受《ETtoday新聞雲》訪問時，推薦了兩款雙幣卡，並指出永豐幣倍卡的回饋率最高。消費者普遍認為，可以在日圓匯率低時先買進日圓並存入外幣帳戶，日後前往日本使用雙幣卡消費時，就能直接從外幣帳戶扣款，省去匯率波動的風險。目前發行雙幣卡的銀行包括第一銀行、合作金庫、台新銀行、國泰世華銀行、玉山銀行、中國信託等。不過，Money101與寶可孟最推薦的仍是永豐幣倍卡。Money101指出，永豐幣倍卡在國外消費的回饋率最高可達7%，其中有3%來自豐城海外村的加碼回饋，適用於海外網購。然而，在日本單純消費的回饋率為4%。寶可孟補充道，疫情前他曾多次出國，使用永豐幣倍卡在海外消費可獲得4%的回饋，即使扣除1.5%的手續費，仍能獲得2.5%的淨回饋，對他來說相當不錯。除了永豐幣倍卡外，寶可孟也推薦了玉山雙幣卡，該卡免收1.5%的國外交易服務費。Money101總經理朱本傑建議，手頭有資金的消費者可以將資金分批換匯以分散風險，因為目前還不能立即出國，未來匯率可能會繼續上升。雙幣卡因為直接從外幣帳戶扣款，所以能省去海外交易手續費及換匯的麻煩，適合經常出國或擁有較多外幣資產的族群。最後，寶可孟提醒民眾兩點：第一，要多加比較，因為雙幣卡的申請門檻較高，通常是中高資產的民眾才會考慮申請；第二，要注意一年需刷卡的金額，確保能達到回饋的條件。"
        
    },
    {
        "NewsID": 2,
        "NewsType": "Technology",
        "NewsContent": "太陽能系統廠雲豹能源（6869）今（18）宣布旗下售電業子公司天能綠電已與國際半導體大廠美光科技簽署購電協議（Power Purchase Agreement, PPA）。根據此一為期7年的綠電採購合約規範，天能綠電將提供美光5億度綠電，進一步促進美光在全球採購可再生能源並實現其淨零排放目標。這項協議與美光永續營運和持續綠色能源採購的努力一致，亦呼應經濟部2050年實現淨零排放的願景。根據購電協議內容，美光將自雲豹能源的光電能源專案購置超過50MW的裝置容量，供電案場位於台南北門漁電共生案場，預計將於2022年底竣工，總裝置容量為123 MW，為目前台灣最大的漁電共生案。天能綠電現為台灣能源交易平台的領導者，已陸續與玉山金控及電動機車領導廠商Gogoro簽約售電，迄今計簽約轉供超過8,000萬度綠電，已位居全台簽約售電之冠。此次與美光簽署售電協議，為天能綠電自2021年取得售電業執照以來最大的購售電協議，亦是天能綠電與美光在國內非競價機制下之最大光電綠電交易案。以往的售電業者都是以平台商居多，沒有自己的綠電，雲豹能源總經理暨天能綠電董事長趙書閔表示，天能綠電最大的優勢，就是母公司雲豹能源本身擁有光電、風電，甚至持續開發其他再生能源，公司透過天能綠電，自己發電、自己賣，從取得售電執照以來僅短短一年，已躍居國內簽約售電量最大的公司，這也是企業各界對雲豹能源集團服務品質的最大肯定。至於美光方面，該公司致力於運用資源和影響力，以達成其對於環境保護和永續營運的願景。為協助地球保育資源，美光制定了積極的目標，不僅是採用綠色能源，還包括減少溫室氣體排放以及循環利用水資源及廢棄物回收再利用計畫。本次美光科技半導體透過KPMG安侯企業管理股份有限公司的協助與天能綠電簽訂的售電契約中，預計每年採購7,400萬度綠電，與現有電網的電力相比，相當於每年減少37,148公噸的二氧化碳排放。此合作案是美光在台灣的首宗企業購電協議，同時也是美光在永續營運願景上持續努力的實證。美光承諾將於2028年前投資10億美元，以實現其環境永續的目標，包括期望在2030年前將其全球製程設施直接排放（範疇一）的溫室氣體排放量從2020年的標準減少42%。其他目標亦包括了預期在2030年達到節水75%和全球廢棄物轉換率達95%，並達成美國廠區採用100%再生能源。雲豹能源總經理暨天能綠電董事長趙書閔(左)。圖／雲豹能源",
        "RewriteContent": "太陽能系統廠雲豹能源（6869）今天（18日）宣布，旗下售電業子公司天能綠電已與國際半導體大廠美光科技簽署購電協議（Power Purchase Agreement, PPA）。根據這項為期7年的合約，天能綠電將提供美光5億度的綠電，幫助美光實現全球採購可再生能源及其淨零排放目標。這項協議符合美光的永續營運策略，也呼應經濟部2050年達成淨零排放的願景。依照購電協議，美光將從雲豹能源的光電專案中購買超過50MW的裝置容量，供電案場位於台南北門漁電共生案場，預計2022年底竣工，總裝置容量為123MW，是目前台灣最大的漁電共生案。天能綠電是台灣能源交易平台的領導者，已經與玉山金控和電動機車領導廠商Gogoro簽約，售電量超過8,000萬度，成為全台最大的簽約售電公司。這次與美光的協議，是天能綠電自2021年取得售電業執照以來最大的購售電案，也是與美光在國內非競價機制下的最大光電綠電交易案。雲豹能源總經理暨天能綠電董事長趙書閔表示，以往的售電業者多為平台商，沒有自己的綠電，但天能綠電最大的優勢在於母公司雲豹能源擁有光電、風電等再生能源，且持續開發新能源，天能綠電能自產自銷，從取得售電執照以來僅一年時間，已成為國內簽約售電量最大的公司，這也證明了企業對雲豹能源集團服務品質的高度認可。 美光科技方面，該公司致力於運用資源和影響力，實現環境保護和永續營運的目標，包括使用綠色能源、減少溫室氣體排放、循環利用水資源和廢棄物回收再利用等。透過KPMG安侯企業管理股份有限公司的協助，美光與天能綠電簽訂的售電契約，預計每年採購7,400萬度綠電，相當於每年減少37,148公噸的二氧化碳排放。這是美光在台灣的首宗企業購電協議，也是其在永續營運方面的重要一步。美光承諾在2028年前投資10億美元，以實現環境永續的目標，包括在2030年前將全球製程設施的溫室氣體排放量從2020年標準減少42%，達成節水75%、全球廢棄物轉換率達95%，以及美國廠區採用100%再生能源。這次的合作不僅標誌著美光在台灣的首宗企業購電協議，也是美光持續推動永續營運的實證。雲豹能源總經理趙書閔強調，天能綠電的成功證明了公司在再生能源領域的實力及服務品質。"
    },
    {
        "NewsID": 3,
        "NewsType": "Health",
        "NewsContent": "陳時中視察桃園機場。（資料照／指揮中心提供）文／中央社為活絡經貿活動，指揮中心已與經濟部討論，將在近期宣布商務人士邊境鬆綁措施。經濟部表示，主因是業者反映隔離天數過長不利洽商，會朝縮短隔離期方向規劃，確切縮短天數待指揮中心與相關部會細部研議後決定。因應世界各國陸續開放邊境，指揮中心將在6月起陸續公布邊境鬆綁政策，鬆綁方向需和各部會討論。指揮中心指揮官陳時中今天表示，開放邊境將考慮醫療量能的承受度狀況，但為了經濟穩定，這部分已跟經濟部積極討論，很快就會宣布。經濟部官員告訴中央社記者，目前商務入境都遵循「7+7」，但因天數較長不利接單、洽談，因此向指揮中心反映業者心聲，後續會朝縮短隔離天數方向規劃，以增加經貿活絡度。至於縮短幅度，官員表示，因邊境開放牽涉邊境管制、醫療量能等面向，待指揮中心和相關部會細部研議後，才會確定確切的縮短天數。現行商務人士入境有兩種方式，一種是透過專案申請，類似「經濟泡泡」概念，無需居家檢疫，但出發前7日要加強自主健康管理，出發前3天需持有陰性證明，入境後要進行自費篩檢，專機接送往返、防疫專車接送為原則，申請廠商及中央目的事業主管機關專人需全程陪同。另外一種是，商務客出具證明或收到邀請，即可至外館申請簽證來台，但一樣需經過「7+7」隔離與自主健康管理期。►按這訂閱Podcast《小編沒收工》每天熱門話題聊不完►按這訂閱Podcast《小編沒收工》每天熱門話題聊不完",
        "RewriteContent": "為活絡經貿活動，指揮中心已與經濟部討論，近期將宣布針對商務人士的邊境鬆綁措施。經濟部表示，主要原因是業者反映目前的隔離天數過長，不利洽商，因此將朝縮短隔離期的方向規劃，確切的縮短天數需待指揮中心與相關部會研議後決定。因應世界各國陸續開放邊境，指揮中心將從6月起陸續公布邊境鬆綁政策，並與各部會討論具體方向。指揮中心指揮官陳時中今天表示，開放邊境時會考慮醫療量能的承受度，但為了經濟穩定，已與經濟部積極討論，很快就會宣布相關措施。經濟部官員透露，目前商務入境採取「7+7」措施，但因天數較長不利接單和洽談，因此向指揮中心反映業者的意見，後續將朝縮短隔離天數方向規劃，以促進經貿活絡。縮短幅度將待指揮中心與相關部會研議後確定。現行商務人士入境有兩種方式，一種是透過專案申請，類似「經濟泡泡」概念，無需居家檢疫，但出發前7日需加強自主健康管理，出發前3天需持有陰性證明，入境後需自費篩檢，並安排專機和防疫專車接送，申請廠商及中央目的事業主管機關專人全程陪同。另一種方式是商務客出具證明或收到邀請，即可至外館申請簽證來台，但需經過「7+7」隔離與自主健康管理期。指揮中心強調，開放邊境措施將與各部會協調，確保經濟活動與防疫安全的平衡。"
    }
]
